// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "펌웨어 업데이트";

"WebBrowserWindowTitle" = "펌웨어 업데이트";

TaskTitleField = "펌웨어 업데이트";
TaskDescriptionField = "펌웨어는 장치에서 사용되는 내부 소프트웨어입니다. 온라인으로 이동하는 \"시작\" 버튼을 클릭하여 펌웨어에 필요한 업데이트가 있는지 확인하고 설치하십시오.";
TaskStartButtonTitle = "시작";
